{
  "title": "Mendy’s Melody Paardencoaching",
  "header": {
    "image": "lopen-met-donna-2.JPG",
    "alt": "Wia met Donna aan een lijn aan het wandelen"
  },
  "content": [
    {
      "type": "no-image",
      "bgColor": "green-100",
      "title": "Mendy’s Melody",
      "text": "Twaalf jaar geleden kwam het kleine veulentje Mendy op mijn pad. Een haflingertje van 4 maanden oud. Dat dit kleine veulentje zoveel voor mij zou betekenen kon ik mij toen niet voorstellen. Eigenlijk vond ik het allemaal erg eng dat onvoorspelbare gedrag van veulens en jonge paarden. Mijn dochter van toen 15 jaar kreeg de pony Britta. Een enorme wildebras van 2,5 jaar oud die echt een plaats buiten moest krijgen. Dus besloot ik Mendy en Britta samen te kopen zodat ze samen buiten konden staan. Negen jaar lang mochten wij ze houden op een hele mooie loctie op de paddock met schuilstal bij Huib Crebas in Bant. We deden veel zelf in de verzorging voor Mendy en Britta en reden ieder dag samen naar Bant. Wat maakte we veel mee en wat ontstond er een mooie band tussen mij en mijn dochter. Dat we Britta met allerlei trainingsmethodes niet onder het zadel kregen was bijzaak. Wat de paarden ons leerden over onszelf maakte veel meer indruk. De band die ik kreeg met de paarden en de communicatie die wij ontwikkelden met de paarden, heeft mij veel inzichten gegeven. Mede daardoor heb ik besloten om paardencoach te worden. Helaas heb ik vroeg afscheid moeten nemen van Mendy. Zij is maar 6 jaar oud geworden. Maar de indruk die ze op mij heeft achtergelaten en wat ze mij heeft geleerd, is voor altijd. Vandaar ook de naam Mendy’s Melody.",
      "image": "",
      "alt": ""
    },
    {
      "type": "image-right",
      "bgColor": "green-700",
      "title": "",
      "text": "Ik begon met werken in de verpleging in het verpleeghuis, de psychiatrie en 8 jaar in de thuiszorg. Nu wil ik samen met de paarden mensen helpen. Dat wat het mij heeft gebracht, gun ik iedereen. Wat ik superbelangrijk vind in het leven is om me ontspannen en blij te voelen. Maar niet alleen voor mezelf, maar ook voor de mensen en dieren om mij heen. <br><br>  En dat gaat niet zomaar en vanzelf. <br><br> Mijn dagelijkse werk is hondengedragsdeskundige. Al 19 jaar laat ik honden uit van mensen die overdag aan het werk zijn of help ik eigenaren en hun hond(en) met opvoeden en socialiseren. Deze honden lopen in grote roedels bij elkaar, vroeger in het bos nu op onze boerderij. Samen met mijn man begeleiden wij de roedels en zorgen voor een harmonieuze sfeer in de groep. Mijn doel is om iedere hond zo te begeleiden dat hij zicht fijn voelt. Hierdoor gaat hij zich ontspannen en kan hij zich aansluiten in de roedel. Aan alles is dan te zien dat een hond blij is. Hij gaat rennen en spelen in de grote groep vol zelfvertrouwen. De Rennende Rakkers doet zijn naam dan echt eer aan.",
      "image": "nora3.jpeg",
      "alt": "Paard Nora aan het eten bij de boom"
    },
    {
      "type": "image-top-left",
      "bgColor": "green-100",
      "title": "",
      "text": "De paarden Britta, Nora en de shetlanders Tanja en Donna (moeder en dochter) zijn de coachpaarden/pony’. Zij hebben onwijs mooie dingen laten zien tijdens coachsessies. Deze vier paarden/pony’s wonen in grote stallen, lopen iedere dag buiten, ze kunnen schuilen bij slecht weer en de hele dag zijn ze lekker samen vooral hooi aan het eten. Deze goede zorg en leefomstandigheden maakt hen heel blij en dat maakt dat ze hele lieve paarden zijn, waar ik veilig mee kan coachen.",
      "image": "nora-britta-lopen.jpg",
      "alt": "Paarden Nora en Britta aan het wandelen"
    }
  ]
}
