{
  "title": "Opleiding, Ervaring en Visie",
  "header": {
    "image": "nora-en-britta.jpg",
    "alt": "Paarden Nora en Britta staan rustig in de wei"
  },
  "content": [
    {
      "type": "image-right",
      "bgColor": "green-700",
      "title": "Opleiding, Ervaring en Visie",
      "text": "Ik heb mijn Life- en Paardencoachingsopleiding gedaan bij de Academie voor Life- en Paardencoaching van Tirza Brouwer (erkende post Hbo-opleiding). Een hele leuke praktijkgerichte opleiding in Huijbergen. Ik ben als Life- en Paardencoach geregistreerd bij het ICR Coach Register. <br><br> Mijn ervaring in gedrag is vooral praktijkgericht. Ik heb mijn hooggevoeligheid altijd als kracht gezien en heb me hier, samen met dieren en mensen, enorm in ontwikkeld. Het loopt als een rode draad door mijn leven. Toen ik het paard Britta en Mendy zag in 2009 merkte ik maar één ding aan mezelf: ik snap niks van een paard, ondanks dat ik jarenlang paardgereden heb in mijn jeugd. Dat wat ik met honden zo goed kan, lukte mij totaal niet met een paard. Natuurlijk wilde ik toen nog maar één ding en dat was het paard net zo goed begrijpen en aanvoelen, zoals ik dat met honden kan. Tot 2018 ben ik dagelijks bij de paarden geweest om onze paarden Britta en Nora te leren begrijpen. Wat is rangorde, wanneer zijn ze blij, bang of boos en waarom? En hoe ben ik samen met hen in balans? Wanneer volgen ze me los en wanneer niet. Wat willen de paarden mij vertellen. Wat ik het meest heb geleerd, is goed te communiceren met de paarden en mijn gevoel goed af te stemmen op de paarden. Klaus Hempfling en Margrit Coates zijn mijn inspiratie geweest om het nooit op te geven en me hier altijd verder in te willen ontwikkelen.",
      "image": "nora-britta-drinkend.jpg",
      "alt": "Nora en Britta die uit een bak water drinken"
    },
    {
      "type": "no-image",
      "bgColor": "green-100",
      "title": "",
      "text": "In 1992 studeerde ik af in het verpleeghuis met de scriptie “Validation”. Ik werkte op een afdeling met demente ouderen en wat mij enorm opviel was dat de mensen erg onrustig en vaak bang en boos waren. Naomi Feil, een Amerikaanse verpleegkundige had een hele andere benaderingstheorie. Zij ontdekte hoe de innerlijke wereld van een demente persoon is en daar stemde zij een unieke benadering op af. Het meegaan in de wereld van de demente oudere en van daaruit de cliënt benaderen zodat hij de wereld begrijpt. Vanuit liefde en respect je afstemmen op wat de cliënt nodig heeft, ontstaat gevoelsmatig voor de cliënt een sfeer waar hij zich ontspannen voelt, waardoor je beter met diegene kan communiceren of hem kan begeleiden. Hierdoor verdwijnt angst, onzekerheid en frustratie. En het werkte supergoed. Ik heb mijn scriptie hierover geschreven en ik heb het ingevoerd op de afdeling van het verpleeghuis waar ik werkte. Ik kreeg het team enthousiast mee. In het verpleeghuis Birkhoven werd vanaf toen anders omgegaan met demente ouderen. In die tijd was er al een verpleeghuis in Apeldoorn die deze methode al in het verpleeghuis had ingevoerd. Tegenwoordig werken bijna alle verpleeghuizen vanuit deze visie.",
      "image": "",
      "alt": ""
    },
    {
      "type": "image-center",
      "bgColor": "green-100",
      "title": "",
      "text": "Vanuit deze visie begeleid ik ook kinderen met een rugtasje die stagelopen of dagbesteding krijgen in mijn bedrijf de Rennende Rakkers. En ook als paardencoach is dit ontzettend mooi om vanuit deze visie te kunnen werken. Met mijn hooggevoeligheid stem ik makkelijk af op zowel mensen als dieren en voel daarom snel aan wat iemand nodig heeft. Deze visie deel ik met het natuurlijke gedrag van de paarden. In de kudde staan paarden op elkaar afgestemd en helpen ze elkaar om te kunnen overleven. Ze voelen waar de ander last van heeft en ze proberen door lichaamssignalen elkaar te ondersteunen en te verlichten door spanning af te vloeien. Tijdens een coachsessie laten de paarden dit ook zien aan een cliënt. Ik voel mij dan één team met mijn paarden en pony’s. <br> <br> Op dit moment ben ik bezig met mijn opleiding Hbo Familieopstelling. Dit is een mooie aanvulling voor mij als paardencoach omdat paarden snel laten zien wanneer er spanningen en stress voortkomen uit het familiesysteem. Ik hoop 31 mei 2021 deze opleiding af te ronden.",
      "image": "wia-met-alle-paarden.JPG",
      "alt": "Wia staat met Donna, Britta en Nora"
    }
  ]
}
