{
  "title": "Voor wie is paardencoaching?",
  "header": {
    "image": "tanja.JPG",
    "alt": "Dit is een mooie foto van djsfaldkjsa"
  },
  "content": [
    {
      "type": "no-image",
      "bgColor": "green-100",
      "title": "Voor wie is paardencoaching?",
      "text": "Wat kan Paardencoaching voor je doen? Je kunt inzichten krijgen en je kan de regie over je gevoel weer terugpakken. De kracht van paardencoaching is dat je heel snel tot de kern kan komen en hierdoor nieuwe inzichten op kan doen. Waardoor je patronen en gewoontes makkelijker kan veranderen. Hierdoor kun je weer in je eigen sterke en mooie gevoel komen. ",
      "image": "",
      "alt": ""
    },
    {
      "type": "image-right",
      "bgColor": "green-700",
      "title": "Voorbeelden",
      "text": "Er volgen nu een aantal voorbeelden waar paardencoaching jou enorm bij kan ondersteunen en helpen. <ul><li>Heb je een burn-out? </li><li>Baal je van je ongezonde leefstijl? </li><li>Vind je het lastig om grenzen aan te geven? </li><li>Vind je het lastig om keuzes te maken? </li><li>Ervaar je problemen in je relaties? </li><li>Voel je je onzeker? </li><li>Loop je vast in je werk? </li><li>Heb je ondersteuning nodig bij rouwverwerking?</li></ul> <br> Wil je meer informatie? Neem gerust contact op.",
      "image": "nora-britta-kijkend.jpg",
      "alt": "Nora en Britta rechts in beeld, kijkend naar links"
    },
    {
      "type": "no-image",
      "bgColor": "green-100",
      "title": "Veelgestelde vragen",
      "text": "<h3><i>Ik vind paarden eng ik heb er niks mee.</i></h3> Veel mensen vinden paarden spannend, dus denken ze ‘dat is niks voor mij’. Dat is heel begrijpelijk, maar je hoeft niet van een paard te houden om toch wel door de wijsheid van een paard gecoacht te kunnen worden. De ervaring die je opdoet zal dan extra verrassend voor je zijn. We hebben hele kleine shetlanders die ontzettend lief zijn, waar iedereen zich veilig en comfortabel bij voelt. De paarden laten zien wat er speelt bij jou, zelfs vanuit een stal of van achter een hek. Veiligheid staat centraal tijdens coachen. Van te voren maak je kennis met de pony’s en paarden en vooraf stemmen we een sessie af waarin jij je veilig voelt! <h3><i>Hoe ziet een sessie eruit.</i></h3> We gaan een oefening doen waar je buiten of binnen bent met een pony of paard. Los of aan de lijn of achter de lijn. Je bent in beweging met allerlei vloerankers. Op deze manier  maken we duidelijk wat er bij jou speelt. De paarden reageren op wat er gebeurt en je bent echt actief in de buitenlucht. <h3><i>Hoe lang duurt een sessie</i></h3> Een sessie duurt ongeveer een 1,5 uur. <h3><i>Heb ik aan een sessie genoeg?</i></h3> Uiteraard is dat afhankelijk van je coachvraag. We starten met een kennismakingsgesprek dat is vrijblijvend. We gaan dan samen bespreken wat je nodig hebt en of je je hier bij mij en de paarden op je gemak voelt. Voor sommige vragen is een sessie genoeg. Een nieuw inzicht en een andere kijk op jou vraag of situatie kan zoveel verandering teweeg brengen dat je daarna denkt ik kan verder ik pak het zelf weer op. Er zijn hier ook mensen geweest met bijvoorbeeld een burn-out. Dat is niet in een sessie opgelost, dus kan je ook kiezen uit een traject van drie keer of zes keer. <h3><i>Kan ik ook gecoacht worden zonder paard?</i></h3> Jazeker, ik ben zowel Lifecoach als Paardencoach. Alle oefeningen en coachmodellen kunnen we doorlopen zowel met paard als zonder paard. <h3><i>Het regent, gaat de sessie door?</i></h3>Ja de sessie gaat gewoon door we kunnen zowel binnen als buiten een sessie met de paarden of pony’s doen. Ook in de avond als het donker is dan hebben buiten licht en we kunnen binnen zijn.",
      "image": "",
      "alt": ""
    }
  ]
}
